{
  "books": [
    {
      "id": 0,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_415/9361857-ha-dzhun-chang-kak-ustroena-ekonomika.jpg",
      "bookName": "Как устроена экономика",
      "authorName": "Ха-Джун Чанг",
      "bookRating": "4.1",
      "price": 499,
      "description": "В этой книге экономист из Кембриджа Ха-Джун Чанг в занимательной и доступной форме объясняет, как на самом деле работает мировая экономика. Автор предлагает читателю идеи, которых не найдешь в учебниках по экономике, и делает это с глубоким знанием истории, остроумием и легким пренебрежением к традиционным экономическим концепциям. Книга будет полезной для тех, кто интересуется экономикой и хочет лучше понимать, как устроен мир.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 1,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_185/43472693-german-simon-prays-menedzhment.jpg",
      "bookName": "Прайс-менеджмент",
      "authorName": "Герман Симон",
      "bookRating": "3.9",
      "price": 899,
      "description": "Крупнейшие в мире эксперты в области ценообразования сумели найти золотую середину между строгостью классической теории и богатством практического опыта. В результате на свет появилась эта книга – труд, охватывающий все аспекты управления ценами. Здесь представлены количественные и качественные методики ценообразования и самые новаторские разработки в его теории и практике. Герман Симон и Мартин Фасснахт вышли за рамки традиционных понятий «теория цены» и «ценовая политика» и предложили новый термин – «прайс-менеджмент», символизирующий холистический подход к ценовой стратегии и ее практическому воплощению. Авторы книги также напоминают нам о том, что в Древнем Риме для обозначения и цены, и ценности использовалось одно и то же слово – pretium. Эта фундаментальная концепция и определяет успех прайс-менеджмента, где продавец и покупатель действуют заодно. Симон и Фасснахт приводят многочисленные примеры из собственного богатого опыта исследований, консультирования и преподавания в разных странах и последовательно раскрывают перед читателем процесс прайс-менеджмента, состоящий из четырех этапов: стратегия, анализ, принятие решений и реализация. Авторы учитывают особенности различных отраслей экономической деятельности, включая производство потребительских товаров и промышленной продукции, сферу услуг и торговлю. Кроме того, рассматривается влияние на ценообразование технологических инноваций, в том числе интернета, новых сенсорных и измерительных разработок, которые определили появление таких ценовых моделей, как фиксированные ставки, фримиум, «плати за использование» и «плати сколько хочешь». Затронуты и другие актуальные темы: новые ценовые метрики, биг дата, двусторонние системы цен, отрицательные цены и шеринг-экономика, а также принципиально новые платежные системы, например биткоин. Перед вами настоящая энциклопедия для лидеров, осознающих, что цена – не просто средство для извлечения краткосрочной прибыли, а инструмент, обеспечивающий устойчивый рост акционерной стоимости компании в долгосрочной перспективе. Эта книга должна стать настольной для исследователей, преподавателей и студентов экономических специальностей.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 2,
      "counter": 1,
      "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_185/39335807-erin-meyer-17553327-karta-kulturnyh-razlichiy-kak-ludi-dumaut-rukovodyat-i.jpg",
      "bookName": "Карта культурных различий",
      "authorName": "Эрин Мейер",
      "bookRating": "4.6",
      "price": 1199,
      "description": "Международный бизнес-эксперт предлагает обстоятельное практическое руководство, которое поможет вам разобраться в отличиях между деловыми культурами разных стран. Любой негативный комментарий американцы всегда предвосхищают тремя положительными; французы, голландцы, израильтяне и немцы сразу переходят к делу; латиноамериканцы и азиаты неизменно соблюдают четкую иерархию; скандинавы считают, что хороший босс это «свой парень». Не удивительно, что когда все эти люди пытаются сотрудничать друг с другом, получается хаос и путаница.  Профессор INSEAD Эрин Мейер готова провести вас по этому опасному, временами коварному лабиринту, в котором люди с абсолютно разным воспитанием и опытом вынуждены работать вместе – слаженно и плодотворно. Автор предлагает проверенную модель, которая позволяет понять, как культурные различия влияют на международный бизнес, а также дополняет аналитические данные полезными практическими советами.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 3,
      "counter": 1,
      "imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_200/8647268-bendzhamin-grem-razumnyy-investor-polnoe-rukovodstvo-po-stoimostnomu-inves.jpg",
      "bookName": "Разумный инвестор",
      "authorName": "Бенджамин Грэм",
      "bookRating": "4.9",
      "price": 1299,
      "description": "Мировой бестселлер, выдержавший множество переизданий по всему миру, книга Бенджамина Грэма (1894–1976) является уникальным пособием по выстраиванию инвестиционной политики. Автор, всемирно известный экономист и авторитетный профессиональный инвестор, главное внимание уделяет не анализу ценных бумаг, а принципам инвестирования, предлагая действовать разумно и осторожно независимо от поведения фондового рынка. Бенджамин Грэм показывает, как много возможностей открывается перед инвестором, ведущим себя, как расчетливый бизнесмен. Разработанные автором подходы к инвестированию – такие как стоимостное инвестирование по оборотным активам, предпринимательское и защищенное стоимостное инвестирование – это бесценные инструменты, безотказно действующие даже в условиях самого капризного рынка. Бенджамин Грэм, которого признают своим учителем ведущие мировые инвесторы, вооружает читателей знаниями о том, что в действительности происходит с различными типами облигаций и акций при колебаниях рынка, давая поистине бесценные советы, как максимально удачно инвестировать свои средства в ценные бумаги.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 4,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_185/119256-robert-kiyosaki-bogatyy-papa-bednyy-papa.jpg",
      "bookName": "Богатый папа, бедный папа",
      "authorName": "Роберт Кийосаки",
      "bookRating": "4.5",
      "price": 339,
      "description": "В школе нас учили не тому, как стать финансово успешным, процветающим и независимым человеком, а тому, чтобы не выделяться из толпы, быть как все. Мы зубрили математические, физические и химические формулы и теоремы. Но как они пригодились нам в жизни?Бестселлер Роберта Кийосаки раскроет каждому читателю принципы и законы успеха, материальной независимости. Этому вряд ли научат в: школе; колледже; и даже университете. А все из-за того, что порой сами педагоги не знают этих секретов. Автор считает, что мы не получаем необходимых знаний о деньгах, что всю жизнь трудимся ради заветных бумажек, а не заставляем их работать на нас, что практически каждому из нас следует пересмотреть традиционные стереотипы и изменить стратегию воспитания собственных детей. Если вы согласны с его позицией, то «Богатый папа, бедный папа» поможет вам встать на верный путь достижения финансового успеха и получения максимального удовольствия от жизни!",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 5,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_200/67141751-filip-kotler-marketing-5-0-tehnologii-sleduuschego-pokoleniya.jpg",
      "bookName": "Маркетинг 5.0",
      "authorName": "Филип Котлер",
      "bookRating": "5.0",
      "price": 679,
      "description": "Филип Котлер, всемирно известный гуру маркетинга, совместно с экспертами ведущего консалтинга по digital-трансформации MarkPlus, Inc. в своей новой книге предлагает ноу-хау по использованию продвинутых маркетинговых технологий, а также всеобъемлющее исследование того, какие вызовы стоят перед маркетологами сегодня.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 6,
      "counter": 1,
      "imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_185/36628165-ray-dalio-principy-zhizn-i-rabota.jpg",
      "bookName": "Принципы. Жизнь и работа",
      "authorName": "Рэй Далио",
      "bookRating": "4.2",
      "price": 549,
      "description": "Рэй Далио вырос в обычной семье со средним достатком, а теперь он входит в список 100 самых влиятельных людей планеты (по версии Time) и 100 самых богатых людей в мире (по версии Forbes). Основанная им в 26 лет инвестиционная фирма Bridgewater Associates в течение следующих 40 лет стала пятой по важности частной компанией в США (по версии Fortune). Секрет ее устойчивости и успеха в том, что Рэй Далио в своей жизни и работе неукоснительно придерживается универсальных принципов, которые постепенно выкристаллизовались из закономерностей побед и поражений. Сила этих личных принципов такова, что они изменили всю отрасль (журнал CIO даже назвал Далио «Стивом Джобсом инвестирования»). Все правила жизни и работы американского миллиардера вы найдете в этой книге. Вполне возможно, что после ее прочтения ваша жизнь уже не будет прежней.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 7,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_200/22101218-fil-nayt-prodavec-obuvi-istoriya-kompanii-nike-rasskazannaya-ee-osnovatele.jpg",
      "bookName": "Продавец обуви",
      "authorName": "Фил Найт",
      "bookRating": "4.8",
      "price": 449,
      "description": "Когда-то молодой, неудержимый, только что окончивший бизнес-школу Фил Найт занял у отца 50 долларов, чтобы открыть собственную компанию с одной простой миссией: импортировать недорогую и высококачественную обувь из Японии. Сегодня годовой оборот компании Nike составляет 30 миллиардов долларов. А пара найков найдется в шкафу у каждого – от президента до подростка. Эта книга расскажет, как все начиналось: Что стало с официанткой, нарисовавшей логотип за 30 долларов? Как авиаинженер из NASA придумал знаменитые Air Max? Какова связь между вафельницей и инновационной рифлёной подошвой? И сотни других грустных, поучительных, порой дурацких и невероятно откровенных рассказов из жизни компании, покорившей мир.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 8,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_250/66963038-michael-wong-james-iskusstvo-malenkih-shagov-zabotlivoe-rukovodstvo-po-obr.jpg",
      "bookName": "Искусство маленьких шагов",
      "authorName": "Майкл Джеймс Вонг",
      "bookRating": "4.4",
      "price": 589,
      "description": "В этой книге вы найдете практики, истории и медитации, которые бережно направят вас на путь более осмысленной и радостной жизни. Они помогут сбавить темп и в суете дней обрести покой и умиротворение. Учитель медитации Майкл Джеймс Вонг также познакомит вас с необычной, но действенной практикой осознанности – искусством оригами, для которого требуются настойчивость и полная сосредоточенность на текущем моменте. Сгиб за сгибом, шаг за шагом вы будете продвигаться по дороге исцеления, а чудесные рисунки наполнят это путешествие красотой.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 9,
      "counter": 1,
      "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_185/21130203-oliver-gassman-biznes-modeli-55-luchshih-shablonov.jpg",
      "bookName": "Бизнес-модели",
      "authorName": "Оливер Гассман",
      "bookRating": "4.2",
      "price": 379,
      "description": "Успех компании зависит от выбора наиболее подходящей бизнес-модели. Предложенная в этой книге методология – отличное подспорье как для начинающих компаний, так и для тех, кто хочет перестроить свой бизнес и достигнуть новых высот. Авторы рассказывают о стратегии создания и внедрения инновационных бизнес-моделей, а также о важных этапах и препятствиях на этом пути. Основная часть книги – это 55 шаблонов бизнес-моделей, по которым строится бизнес наиболее успешных современных компаний. Вы найдете подробное описание бизнес-моделей, историю их развития и советы о том, в каких случаях стоит взять на вооружение именно этот шаблон.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 10,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_200/43339691-kris-beyli-giperfokus.jpg",
      "bookName": "Гиперфокус",
      "authorName": "Крис Бэйли",
      "bookRating": "4.1",
      "price": 399,
      "description": "Вы заходите в комнату и вдруг понимаете, что напрочь забыли, зачем сюда направлялись? Принимая душ, ловите себя на мысли, что проблема, мучившая несколько дней, решается довольно просто? Смартфон стал черной дырой, поглощающей ваше время? Автор бестселлера «Мой продуктивный год» Крис Бэйли в своей новой книге рассказывает, как управлять самым важным ресурсом XXI века – вниманием. Он изучил множество статей, пообщался с известными исследователями внимания, провел собственные эксперименты и отобрал самые эффективные техники. С их помощью вы сможете достичь состояния максимальной продуктивности – гиперфокуса, а также научитесь использовать режим расфокусировки, который подзаряжает энергией и помогает стать креативнее. Благодаря этой книге вы будете лучше концентрироваться на важных задачах, реже чувствовать себя перегруженным и уделять близким не только больше времени, но и больше внимания.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 11,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_200/620095-patrik-lensioni-pyat-porokov-komandy.jpg",
      "bookName": "Пять пороков команды",
      "authorName": "Патрик Ленсиони",
      "bookRating": "4.7",
      "price": 599,
      "description": "Этот бизнес-роман посвящен тому, как грамотно строить корпоративную среду. В технологическую компанию, оказавшуюся на грани упадка, приходит новый руководитель и начинает налаживать работу команды менеджеров, а вернее, создавать ее заново. Вслед за героями читатель узнает о пяти пороках, которые могут уничтожить любой коллектив, а также о том, каким образом можно их нейтрализовать и превратить свою прежде рассогласованную команду в отряд победителей. Если корпоративная среда – слабое место вашей компании, эту книгу должны прочитать все: от руководителя до рядового сотрудника",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 12,
      "counter": 1,
      "imageUrl": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_200/32832678-bertil-torekul-est-ideya-istoriya-ikea.jpg",
      "bookName": "Есть идея! История ИКЕА",
      "authorName": "Бертил Торекуль",
      "bookRating": "3.7",
      "price": 219,
      "description": "Это история о мечте и о том, как построить прибыльный бизнес в атмосфере творчества, взаимного уважения и доверия. Сам основатель рассказывает о том, как ИКЕА стала лидером рынка, какие решения руководства помогли ей пережить многочисленные кризисы и выстроить чрезвычайно эффективную и ни на кого не похожую модель бизнеса. Наконец, это руководство для тех, кто сам хочет заняться предпринимательством и добиться успеха.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 13,
      "counter": 1,
      "imageUrl": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_185/31735879-dzhordan-belfort-metod-volka-s-uoll-strit-otkroveniya-luchshego-prodavca-v.jpg",
      "bookName": "Метод волка с Уолл-стрит",
      "authorName": "Крис Бэйли",
      "bookRating": "4.5",
      "price": 359,
      "description": "Лучший продавец в мире Джордан Белфорт раскрывает свою стратегию и дает пошаговую инструкцию по освоению той самой системы, которая позволила заработать состояние ему самому и его клиентам. Белфорт научит вас, как стать классным продавцом, переговорщиком, мастером по заключению сделок, предпринимателем и оратором. Его система продаж настолько проста и эффективна, что буквально в течение нескольких дней принесет успех каждому, кто ее освоит.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 14,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_185/5019930-deniel-pink-drayv-chto-na-samom-dele-nas-motiviruet.jpg",
      "bookName": "Драйв",
      "authorName": "Дэниел Пинк",
      "bookRating": "3.8",
      "price": 739,
      "description": "Многие руководители уверены, что лучший способ мотивировать сотрудника к высоким результатам – это денежное вознаграждение, бонусы за результат или иные «пряники». В конце концов, люди ведь работают ради денег, да и практика «сделай А и я дам тебе Б» стала чуть ли не классикой менеджмента. Оказывается, не все так просто. В своем провокационном бестселлере Дэниел Пинк убедительно доказывает, что в информационную эпоху система мотивации, основанная лишь на вознаграждении за достижение результата, стала не просто бесполезна, но и в ряде случаев прямо вредит и сотрудникам, и фирме. Но как же тогда мотивировать персонал достигать целей и побеждать конкурентов? Нужно сделать акцент на природном стремлении каждого человека к совершенству, мастерству и независимости и нанимать только тех людей, у которых сильна внутренняя мотивация. Это не так сложно, как может показаться, а в книге вы найдете простые и понятные инструменты построения новой системы мотивации. Книга будет интересна руководителям организаций любого уровня, а также специалистам по управлению персоналом.",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 15,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_185/432112-dzheyson-frayd-rework-biznes-bez-predrassudkov-432112.jpg",
      "bookName": "Rework",
      "authorName": "Джейсон Фрайд",
      "bookRating": "4.3",
      "price": 399,
      "description": "Эта книга стала бестселлером в Америке сразу после выхода. И немудрено – она переворачивает устоявшиеся представления о правильном ведении бизнеса, на деле зачастую мешающие успеху. Авторы, два успешных предпринимателя, рассказывают, как начать или усовершенствовать ваш имеющийся бизнес, а точнее – ваши взгляды на него, с тем, чтобы обрести невиданную ранее степень свободы и получить гораздо большую эффективность. Книга будет весьма полезна как начинающим, так и опытным предпринимателям. Она одновременно вдохновляет, сбивает с толку, выводит из зоны комфорта и дает полезную практическую базу. Вы и не подозревали, что бизнес может быть таким!",
      "category": "business literature",
      "categoryRu": "Бизнес литература"
    },
    {
      "id": 16,
      "counter": 1,
      "imageUrl": "https://cv7.litres.ru/pub/c/pdf-kniga/cover_250/66618176-dzheyms-klark-doch-reki-66618176.jpg",
      "bookName": "Дочь реки",
      "authorName": "Дэниел Кларк",
      "bookRating": "4.5",
      "price": 479,
      "description": "Всё началось, когда пираты Тонгай и Рок отправились на поиски Тайного королевства. Миновав трудности и изгибы реки, вместо сокровищ они нашли… малышку! Тогда Тонгай решил оставить свои пиратские дела и растить Сику как дочь. Теперь Сику одиннадцатилетняя девочка. Но она особенная – Сику может управлять рекой. И потому ей пророчат непростую судьбу. Пытаясь уберечь дочь и заработать денег на школу вдали от реки, Тонгай отправляется на плотину Кариба – колоссальную стройку, на которую приезжают работать люди со всей Европы. Однако Тонгай пропадает без вести, а саму Сику похищают пираты, и девочке не остается ничего, кроме как научиться управлять той стихией, что в ней скрыта. Только так она сможет найти отца и разобраться с теми, кто хотел бы заполучить ее силу…",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 17,
      "counter": 1,
      "imageUrl": "https://cv8.litres.ru/pub/c/pdf-kniga/cover_250/48693187-ryan-andrews-my-dali-slovo-48693187.jpg",
      "bookName": "Мы дали слово",
      "authorName": "Райан Эндрюс",
      "bookRating": "4.6",
      "price": 550,
      "description": "В ночь ежегодного праздника осеннего равноденствия жители маленького городка собираются, чтобы пустить по реке бумажные фонарики. Легенда гласит, что, скрывшись из виду, фонарики взмывают к Млечному Пути и превращаются в сверкающие звезды, но неужели это правда? В этом году Бен с одноклассниками планируют узнать, что же на самом деле происходит с фонариками, и, чтобы миссия прошла успешно, заключают договор, состоящий из двух простых правил: не поворачивать домой и не оглядываться. Они собираются следовать за фонариками по берегу реки, пока не узнают правду, но проходит совсем немного времени, и пакт нарушают все, кроме Бена и (к его разочарованию) Натаниэля, мальчика, с которым никто не хочет дружить. Вдвоем Бен с Натаниэлем едут так далеко, как никто еще не заезжал, по петляющей дороге, полной магии, чудес и неожиданной дружбы.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 18,
      "counter": 1,
      "imageUrl": "https://cv8.litres.ru/pub/c/pdf-kniga/cover_250/66596386-ludovik-villen-eli-i-gaston-duh-oseni-66596386.jpg",
      "bookName": "Эли и Гастон. Дух осени",
      "authorName": "Людовик Виллен",
      "bookRating": "5.0",
      "price": 449,
      "description": "Эли и ее говорящий и любящий поспать кот Гастон – неразлучные друзья. На лето они отправляются за город в гости к бабушке. Эли ужасно расстроена: что ей делать в этой деревне, без родителей и подружек? Даже любимый сериал про «Космокота» не посмотришь, ведь у бабушки нет телевизора! Соседский мальчишка вечно её достает. А по ночам тут вообще жутко ― в окно зловеще стучат ветки деревьев… Бр-р! А может, это вовсе не ветки? В результате Эли решает тайком сбежать и пешком добраться до дома. Однако по пути они с Гастоном попадают в таинственный лес, где обитает странное существо из листьев: оно губит деревья и пугает животных. Сами того не подозревая, друзья оказываются в самом центре волшебного приключения. Теперь им предстоит проявить храбрость и находчивость, чтобы помочь лесным жителям справиться с неожиданной опасностью",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 19,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/pdf-kniga/cover_415/67037796-dzhen-vang-princ-i-shveya-67037796.jpg",
      "bookName": "Принц и швея",
      "authorName": "Джен Ванг",
      "bookRating": "4.7",
      "price": 369,
      "description": "Принц Себастьян ищет невесту… Точнее, его родители ищут невесту для него. Но принцу не до этого, ведь у него есть своя тайна. Ночью он надевает смелые платья и покоряет Париж в образе сказочной леди Кристаллии – самой яркой иконы стиля в мировой столице моды! Секретное оружие Себастьяна (и лучший друг) – талантливая швея Фрэнсис, второй человек, кто знает правду о принце. Но Фрэнсис мечтает о признании, а быть чьим-то секретным оружием означает быть тайной. Навсегда. Как долго Фрэнсис сможет откладывать свои мечты, чтобы прикрывать друга? Джен Ванг сплетает необычайно романтичную историю о самовыражении, юношеской любви, искусстве и семье.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 20,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/pdf-kniga/cover_200/39848290-maykl-murkok-elrik-rubinovyy-tron-39848290.jpg",
      "bookName": "Элрик. Рубиновый трон",
      "authorName": "Майкл Муркок",
      "bookRating": "4.0",
      "price": 149,
      "description": "Белый Волк. Поборник Ариоха. Игрушка богов. Убийца своего народа. Легенда о тебе и имя твоё останутся в памяти людей даже столетия спустя после твоей смерти… Прекраснейшие правительницы этого мира обрекут себя на вечную гибель, лишь бы умереть от твоей руки… как погибла прежде твоя мать… Призови меня! Прокляни меня! Жди меня, мой избранник, скоро мы будем вместе…",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 21,
      "counter": 1,
      "imageUrl": "https://cv8.litres.ru/pub/c/pdf-kniga/cover_200/31734583-artem-gabrelyanov-chumnoy-doktor-chast-1-31734583.jpg",
      "bookName": "Чумной Доктор. Часть 1",
      "authorName": "Евгений Федотов",
      "bookRating": "4.7",
      "price": 539,
      "description": "В Санкт-Петербурге орудует маньяк-убийца в маске чумного доктора из средневековья! Объявив себя единственным спасителем культурной столицы России, объятой «чумой беззакония и несправедливости», он незамедлительно приступает к чистке города. Майор Гром и его напарник-новичок Дима приступают к расследованию…",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 22,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/pdf-kniga/cover_250/67108134-azat-nurgaleev-zvezdy-67108134.jpg",
      "bookName": "Звёзды",
      "authorName": "Крис Уитакер",
      "bookRating": "3.2",
      "price": 195,
      "description": "",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 23,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/pdf-kniga/cover_250/66713438-varvara-ledneva-doroga-k-okeanu-66713438.jpg",
      "bookName": "Дорога к Океану",
      "authorName": "Варвара Леднёва",
      "bookRating": "4.8",
      "price": 599,
      "description": "Это место сейчас часто называют поселком на краю света. Там пространство сливается воедино в великое полотно неба, воды и камня, а суровая мощь серых скалистых берегов пронизана дыханием Северного Ледовитого океана. Могущественная, магнетическая красота этого места покоряет с первого взгляда! В последнее время этот хоть и суровый, но прекрасный русский край земли вновь возрождается, становясь всё более и более популярным, что не удивительно, ведь это, по сути, единственное место в России, куда можно довольно легко и комфортно добраться, чтобы увидеть берег Северного Ледовитого океана и первозданную арктическую природу.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 24,
      "counter": 1,
      "imageUrl": "https://cv6.litres.ru/pub/c/pdf-kniga/cover_250/66441462-shannon-hale-luchshie-druzya-66441462.jpg",
      "bookName": "Лучшие друзья",
      "authorName": "Шеннон Хейл",
      "bookRating": "4.2",
      "price": 249,
      "description": "Шеннон обожает сочинять рассказы и мечтает стать писательницей. Однако свое увлечение держит в секрете, ведь это не хобби для крутых девчонок. А она теперь одна из них: ее лучшая подруга – самая популярная девочка в школе! Шеннон изо всех сил старается соответствовать новому статусу. Но подружкам вечно что-то не нравится… Они устраивают ей дурацкие проверки, а кто-то даже говорит гадости у нее за спиной! Она боится высказать свое мнение – о любимой музыке или предметах, ей даже страшно встать на защиту мальчика, которого все дразнят. Такая дружба напоминает Шеннон американские горки. Ведь стоит сделать всего лишь один неверный шаг – и ты уже выбыл из компании крутых девчонок и стал изгоем. «Лучшие друзья» – это история о взлетах и падениях, которые происходят с каждым из нас, когда мы взрослеем. Это книга о том, как не потерять себя в погоне за крутостью и разобраться, что же такое дружба.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 25,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/pdf-kniga/cover_250/66485254-vensan-perrio-negaliod-66485254.jpg",
      "bookName": "Негалиод",
      "authorName": "Венсан Перрио",
      "bookRating": "4.2",
      "price": 379,
      "description": "В небе над безводным ландшафтом, изрезанном ржавыми трубами, парит синий мегаполис – царство богатых и сильных мира сего. Они контролируют воду, а вода контролирует жизнь. Внизу, на материке, ютятся все остальные – рабочие, фермеры и бандиты. Жарри Чапальт – одинокий пастух. Все, что у него есть – стадо динозавров, доставшееся в наследство от отца и ставшее ему семьей. Во время очередного перегона над ними неожиданно появляются «часовые» – летательные аппараты с мощными двигателями и эффективным оружием. Они преследуют вышедший из-под контроля «метеофургон» – один из тех, что управляют погодой. В результате этой погони огромное стадо Жарри погибает и пастух остается ни с чем. Одержимый жаждой мести и желанием наказать виновных, Жарри покидает родную пустыню и отправляется в город. Там он присоединяется к повстанцам, которые хотят свергнуть тоталитарное правительство. Но, как это часто бывает, благородная идея революции на деле оказывается совершенно другой… «Негалиод» – графический роман, где футуристические технологии соседствуют с древними обычаями. А потрясающие рисунки Венсана Перрио – огромные кадры фантастических пейзажей и гигантских городов – вдохновляют на мечты о выдуманных мирах.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 26,
      "counter": 1,
      "imageUrl": "https://cv0.litres.ru/pub/c/pdf-kniga/cover_250/66329500-huan-himenes-chetvertaya-sila-66329500.jpg",
      "bookName": "Четвертая Сила",
      "authorName": "Хуан Хименес",
      "bookRating": "5.0",
      "price": 299,
      "description": "Четыре судьбы, полные ярости, черного юмора и социальной критики. Взрывной коктейль из культовых научно-фантастических фильмов, рассказанный и изображенный Хуаном Хименесом. Графическая виртуозность художника переносит нас в многогранную вселенную, наполненную космическими боями, сумасшедшими научными проектами, борьбой за власть и, разумеется, сексуальными и опасными героинями… Это одиссея Эксетер Мега, молодого пилота военного космического корабля, участвующей в отчаянной войне между людьми и кроммиунцами. Но победа в этом конфликте – всего лишь предлог: Мега против воли оказывается втянута в научный эксперимент, направленный на создание абсолютного оружия. Объединив четыре сознания, ученые планируют создать существо, наделенное бесконечным, поистине космическим могуществом… Полное издание – омнибус, который включает в себя все четыре тома саги.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 27,
      "counter": 1,
      "imageUrl": "https://cv4.litres.ru/pub/c/pdf-kniga/cover_250/66367742-elli-brosh-otvety-i-drugie-voprosy-66367742.jpg",
      "bookName": "Ответы и другие вопросы",
      "authorName": "Элли Брош",
      "bookRating": "5.0",
      "price": 429,
      "description": "Семь лет спустя после выхода книги «Гипербола с половиной» Элли Брош вернулась с новым сборником комедийных, автобиографических рассказов. Это смешные и трогательные истории из детства Элли; приключения ее плохих, очень плохих животных; беспощадное препарирование собственных недостатков; парадоксальные размышления о горе, одиночестве, бессилии и абсурдности современной жизни. Эта яркая, пестрая, остроумная, прекрасно иллюстрированная книга включает в себя более 1600 графических работ.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 28,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/pdf-kniga/cover_250/66217298-drayk-tatyana-larina-kosmicheskie-kity-66217298.jpg",
      "bookName": "Космические киты",
      "authorName": "Татьяна Ларина",
      "bookRating": "3.7",
      "price": 159,
      "description": "История без слов о дружбе, взаимопомощи, прекрасном бескрайнем космосе и космических китах. Это исключительно милая и добрая история, которую идеально прочитать вечером, после тяжелого дня, за чашечкой чая.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 29,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/pdf-kniga/cover_200/66174612-dzhordzh-oruell-1984-graficheskiy-roman-66174612.jpg",
      "bookName": "1984",
      "authorName": "Джордж Оруэлл",
      "bookRating": "5.0",
      "price": 449,
      "description": "Одна из самых знаменитых антиутопий XX века – роман «1984» английского писателя Джорджа Оруэлла (1903–1950) был написан в 1948 году и продолжает тему «преданной революции», раскрытую в «Скотном дворе». По Оруэллу, нет и не может быть ничего ужаснее тотальной несвободы. Тоталитаризм уничтожает в человеке все духовные потребности, мысли, чувства и сам разум, оставляя лишь постоянный страх и единственный выбор – между молчанием и смертью, и если Старший Брат смотрит на тебя и заявляет, что «дважды два – пять», значит, так и есть.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 30,
      "counter": 1,
      "imageUrl": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_185/66043046-denni-fingerot-sten-li-epoha-marvel.jpg",
      "bookName": "Стэн Ли. Эпоха Marvel",
      "authorName": "Дэнни Фингерот",
      "bookRating": "4.8",
      "price": 699,
      "description": "Попросите культурно грамотных людей назвать трех лучших авторов комиксов, и они, скорее всего, начнут со Стэна Ли. И на том остановятся. Стэн Ли – человек-легенда! Именно он придумал таких культовых персонажей, как Человек-паук, Люди Икс, Мстители, и многих других. На карьерном пути Ли преследовали конфликты и противоречия. До сих пор многие задаются вопросом: кем был Стэн Ли – гением или удачливой бездарностью, чьим главным талантом было безнаказанное присваивание чужих заслуг? Или он был кем-то совсем другим? Эта книга – первая масштабная биография великого человека, который изменил мировое представление о том, кто такой герой и как должна быть рассказана история. Дэнни Фингерот – писатель и редактор Marvel Comics, проработавший со Стэном Ли более 40 лет, а теперь прославленный критик и историк поп-культуры. Имея доступ к личным архивам Ли, Фингерот исследует никогда ранее не рассматриваемые аспекты жизни и карьеры Стэна Ли и раскрывает легендарную личность в новом свете.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 31,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/pdf-kniga/cover_250/65630932-gabriel-ba-dva-brata-65630932.jpg",
      "bookName": "Два брата",
      "authorName": "Габриэль Ба",
      "bookRating": "4.3",
      "price": 199,
      "description": "Ливанские иммигранты Халим и Зана начинают совместную жизнь. И вопреки желанию Халима заводят детей. Их близнецы Омар и Якуб – похожие как две капли воды, но совершенно разные по характеру – становятся причиной медленного распада семьи. Братьев еще подростками разлучают на пять лет, надеясь, что все ссоры и разногласия позабудутся. Однако расстояние и время только подчеркивают разницу, а непростые отношения братьев усугубляет ревнивая любовь матери, болезненно привязанной к дому и мечтающей контролировать жизнь каждого члена семьи. Все это скрыто в стенах дома, но происходит на глазах одного почти незаметного зрителя – рассказчика, который и сам – одна из тайн, что навсегда останутся здесь, в доме Заны, в портовом районе Манауса.",
      "category": "comics manga",
      "categoryRu": "Комиксы и Манга"
    },
    {
      "id": 32,
      "counter": 1,
      "imageUrl": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/66260724-kristian-vind-introvert.jpg",
      "bookName": "Интроверт",
      "authorName": "Кристиан Роберт Винд",
      "bookRating": "4.6",
      "price": 379,
      "description": "Сентябрь 2013 года. На свет появляется новый серийный убийца, терроризирующий целый штат. Вот только в этот раз деяния маньяка поражают своей жестокостью даже опытных агентов ФБР. Неуловимый, скрытный и невероятно кровавый, он быстро получает в прессе короткое, но емкое прозвище – Интроверт. Именно так его характеризуют в отделе по расследованию сексуальных преступлений. После него на руках у полицейских остаются лишь реки крови, очередной распотрошенный труп и масса вопросов. Идти по его следам невозможно, ведь убийца умело уничтожает любые улики и всегда остается в тени. В отличие от типичных серийных маньяков, он не собирается идти на контакт с полицией и уж точно не станет с ней «заигрывать». Но все это не имеет никакого значения для Софи, ведь она никогда не смотрит новости и не любит читать газеты. У юной девушки есть проблемы поважнее – она в буквальном смысле оказывается на улице после того, как ее мать арестовывают за нападение на полисмена. И теперь Софи придется выживать в этом холодном мире самостоятельно. В семнадцать лет.",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 33,
      "counter": 1,
      "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_250/67143202-nikolay-svechin-na-krau.jpg",
      "bookName": "На краю",
      "authorName": "Николай Свечин",
      "bookRating": "4.5",
      "price": 350,
      "description": "В декабре 1913 года в Приморье произошла серия нападений на денежные ящики воинских частей. Были зарезаны часовые, а также наводчики, помогавшие бандитам подобраться к деньгам. Все жертвы оказались убиты зверским способом: им вскрыли грудь и вытащили наружу правое легкое, еще живым… Новый роман Николая Свечина – это новые приключения и расследования знаменитого сыщика Алексея Лыкова. На этот раз ему предстоит схлестнуться с опасным маньяком, помешанном на китайцах. Приморье вздрогнет от серии кровавых убийств, но виновный будет пойман. Любой ценой.",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 34,
      "counter": 1,
      "imageUrl": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_250/66846728-sharlotta-brandish-ledi-iz-froingema.jpg",
      "bookName": "Леди из Фроингема",
      "authorName": "Шарлотта Брандиш",
      "bookRating": "4.8",
      "price": 279,
      "description": "Знойным летом 1935 года по пути в Северный Йоркшир Оливия Адамсон знакомится с эксцентричной пожилой дамой. Леди Элспет Понглтон уговаривает новую знакомую провести несколько дней в её старинном поместье, где собирается представить девушку своей компаньонкой. Дав согласие, Оливия и не подозревает, что в Йоркшире её надолго задержит расследование преступления, чьи корни уходят в далёкое прошлое. В Мэдлингтоне ей предстоит примерить на себя не только роль компаньонки, но и лицемерной интриганки, и подозреваемой, и сыщика. В расследовании ей будет помогать брат-близнец Филипп, молодая особа мисс Имоджен Прайс, мечтающая добиться славы на театральном поприще и, как это ни странно, инспектор полиции Грумс, придерживающийся весьма прогрессивных взглядов. Что скрывает прошлое семьи Понглтон? И что за секреты таит заброшенная часовня? Ответы на эти вопросы там, в Мэдлингтоне. Вторая книга в серии о расследованиях близнецов Адамсон понравится любителям классических английских детективов.",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 35,
      "counter": 1,
      "imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_250/67025660-anna-orehova-stambul-podslushannoe-ubiistvo.jpg",
      "bookName": "Стамбул. Подслушанное убийство",
      "authorName": "Анна Орехова",
      "bookRating": "4.9",
      "price": 430,
      "description": "Небывалое событие в Стамбуле! Во время маркетинговых курсов крупнейшее в мире рекламное агентство объявило, что лучший студент получит должность в лондонском офисе. Нике улыбнулась удача оказаться одной из претенденток. Вот только лекции на английском для нее — тяжкое испытание. Какой там английский! Она и по-русски не всегда понимает. Нет, новые слуховые аппараты работают в разы лучше старых, но идеальный слух возможен только в рекламе. Усложняет задачу и то, что приходится не только учиться, но и отбиваться от нападок конкурентов. Пятнадцать маркетологов готовы на что угодно, чтобы заполучить работу мечты, поэтому не обошлось без ссор, подлянок и подтасовок. К тому же, никто не предполагал, что соревнование за престижную должность обернется убийством. Кто преступник? Связано ли это с курсами? Будут ли еще жертвы? Ситуация обостряется, когда Ника понимает, что на нее хотят повесить убийство.",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 36,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_200/67257753-donato-karrizi-ya-bezdna.jpg",
      "bookName": "Я – бездна",
      "authorName": "Донато Карризи",
      "bookRating": "4.1",
      "price": 199,
      "description": "Поутру Чистильщик трудится на берегу озера Комо и увлеченно разглядывает мусор, потому что мусор всегда рассказывает о людях чистую правду. «Я невидимка», – думает Чистильщик и еще не знает, что ошибается.Он вообще многого не знает. Чистильщик не знает, что сейчас поднимет голову, посмотрит на озеро – и его невидимая жизнь, в которой полно горьких воспоминаний и еще больше кровавых тайн, даст течь, готовая пойти ко дну. И что одна истерзанная тринадцатилетняя девочка с фиолетовой челкой вот-вот посмотрит на него – и взаправду увидит. И что Охотница, надломленная женщина, которая годами спасает жертв домашнего насилия, уже взяла след и ищет его.Чистильщику пока еще не ведомо, что они трое, люди без имен, запертые каждый в своем личном ужасе, извилистыми путями идут к общей взрывной развязке, а их судьбу решит озеро Комо, которое скрывает и выдает чужие секреты, когда и как ему вздумается. Новый триллер «Я – бездна» Донато Карризи – роман о том, что бездна поджидает всех, и не все спасутся. Впервые на русском!",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 37,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_250/67149557-lena-obuhova-lovushka-sbyvshihsya-koshmarov.jpg",
      "bookName": "Ловушка сбывшихся кошмаров",
      "authorName": "Лена Обухова",
      "bookRating": "5.0",
      "price": 189,
      "description": "В последнее время сотрудникам Института исследования необъяснимого не очень-то везло: сначала в необычном сне застрял Войтех, потом бесследно исчез Нев. Но их беды на этом не заканчиваются, и вскоре при загадочных обстоятельствах погибает одна из сотрудниц Института. Расследование обещает стать одним из самых сложных и опасных, ведь впереди финал, к которому герои шли много лет. Смогут ли они вычислить и одолеть убийцу раньше, чем погибнет кто-нибудь еще? Возможно ли противостоять собственным сбывшимся кошмарам?",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 38,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_200/66483456-kris-uitaker-my-nachinaem-v-konce.jpg",
      "bookName": "Мы начинаем в конце",
      "authorName": "Крис Уитакер",
      "bookRating": "4.8",
      "price": 425,
      "description": "Уокер никогда не покидал прибрежный калифорнийский городок, в котором он вырос. Он сделал хорошую карьеру, стал шерифом, но так и не сумел справиться с чувством вины. Когда-то он дал показания, сломавшие жизнь человеку. Не просто человеку – лучшему другу. Винсент Кинг провел в тюрьме много лет. Но сейчас он выходит на свободу, и шерифу придется взглянуть в глаза тому, кого он когда-то предал. Дачесс Рэдли всего тринадцать, но она уверена, что правила придумали не для нее. Ей пришлось рано повзрослеть – мама выпала из жизни, отказавшись брать на себя ответственность за двоих детей, Дачесс и ее пятилетнего брата. Девочка решает, что справится сама, сразится со всем миром, лишь бы защитить осколки семьи от всех бед. Пусть мама и дальше играет в маленькую, неприспособленную к жизни глупышку. Ничего, Дачесс справится. Только вот какими методами? В какой-то момент шериф обнаруживает, что между ним и малолетней дерзкой преступницей много общего. Они оба чувствуют груз непосильно ответственности за других, ждут, что их предадут или разочаруют. Они оба знают: если открыть душу, там обязательно наследят, оставив лишь грязь и горечь. Уокер ничего не может сделать с Винсентом, Дачесс – с матерью. Если уж человек выбрал путь самоуничтожения, ему не поможет никто. Или надежда все же существует и мир еще может стать лучше?",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 39,
      "counter": 1,
      "imageUrl": "https://cv2.litres.ru/pub/c/audiokniga/cover_330/67252325-elena-mihalkova-lyagushachiy-korol-67252325.jpg",
      "bookName": "Лягушачий король",
      "authorName": "Елена Михалкова",
      "bookRating": "4.8",
      "price": 299,
      "description": "К частным сыщикам Макару Илюшину и Сергею Бабкину обратилась за помощью Кристина Харламова. Девушка беспокоилась за старшую сестру Варвару. Недавно та познакомилась с простым работягой Григорием Богуном, по уши влюбилась в него и готовилась выйти замуж. Только вот будущий муж был не так прост, как могло показаться на первый взгляд. Простая проверка по базе показала, что Богун имеет самую обыкновенную биографию: родился, учился, рано остался сиротой. Чтобы убедиться, что будущий родственник Кристины самый простой человек, Бабкин лично знакомится с Гришей. И понимает, что Богун что-то скрывает. К примеру, то, что имеет за плечами тюремный срок. Но это еще нужно доказать. Пытаясь выяснить, кто же Григорий на самом деле, сыщики сталкиваются с необъяснимыми загадками. Вокруг семьи Харламовых плетется клубок бед, одна смерть следует за другой. Затем в руках Илюшина и Бабкина оказывается загадочная книга, тоже как-то связанная с этим делом и тянущая за собой шлейф несчастий. Разгадка, кажется, совсем близко, но все же никак не дается в руки сыщикам. Им придется поторопиться, ведь в любой момент могут появиться новые жертвы.",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 40,
      "counter": 1,
      "imageUrl": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_250/67247025-uliya-efimova-17531856-zabytaya-legenda-olhona.jpg",
      "bookName": "Забытая легенда Ольхона",
      "authorName": "Юлия Ефимова",
      "bookRating": "5.0",
      "price": 249,
      "description": "Детективное агентство «Дилетант», где правильно подобранные люди могут распутать практически любое преступление, берется за самые запутанные дела. В этот раз им придётся распутать серию ритуальных убийств, происходящих на острове Ольхон, самом крупном острове озера Байкал. Однако Зине, хозяйке агентства, предстоит вновь полететь в составе новой группы не только, чтобы разоблачить ненормального убийцу, но и разобраться в истории своей семьи, про которую, как оказалось, она не знала абсолютно ничего. Золотой орел, спрятанный на острове китайской наложницей, шаманы, древний артефакт – все это еще больше запутает расследование, но недаром Байкал считается сакральным центром всего северного полушария: он поможет дилетантам сохранить очень хрупкий баланс добра и зла, где первого всегда должно быть чуточку больше.",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 41,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_200/67215039-darya-doncova-mamasha-barmaley.jpg",
      "bookName": "Мамаша Бармалей",
      "authorName": "Дарья Донцова",
      "bookRating": "4.0",
      "price": 239,
      "description": "Если жизнь загнала тебя в угол, сделай из бумаги разноцветные фонарики, укрась ими этот самый угол и живи счастливо. Евлампия Романова не боится проблем, но иногда их оказывается так много, что даже Лампа теряется. В офис Макса Вульфа пришла Ирина Галкина и заявила, что у нее пропала дочь. Клиентка называла Алису малышкой, деточкой, ребенком. Но оказалось, что «детке»… двадцать четыре года и она работает преподавателем в колледже. Мать буквально повсюду водила дочь за руку. Так, может быть, Алиса сбежала от надоедливой опеки мамаши? Сыщики взялись за поиски и выяснили, что накануне исчезновения девушку видели вместе со студентом их колледжа Никитой Ракитиным: молодые люди спускались в подвал учебного корпуса. Никита – художник, известный в Англии иллюстратор детских книг, недавно вернувшийся в Россию. А вот его отец отбывает срок на зоне за убийство. Команда Вульфа начала изучать прошлое старшего Ракитина, и тут из всех шкафов посыпались такие скелеты…",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 42,
      "counter": 1,
      "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_250/65476402-boris-akunin-prosto-masa.jpg",
      "bookName": "Просто Маса",
      "authorName": "Борис Акунин",
      "bookRating": "4.6",
      "price": 499,
      "description": "Это роман о приключениях Масахиро Сибаты, помощника великого сыщика Эраста Фандорина. После многолетнего отсутствия Маса возвращается на родину, в Японию, где его ждут разнообразные неприятности и приятности.",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 43,
      "counter": 1,
      "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_200/67132084-dzhon-marrs-code-nositeli.jpg",
      "bookName": "Code. Носители",
      "authorName": "Джон Маррс",
      "bookRating": "4.2",
      "price": 249,
      "description": "Джона Маррса можно назвать человеком, который создает свое «Черное зеркало» в литературе, ведь каждая книга является неким эпизодом на злобу будущего дня. Причем в «The One. Единственный» он уже прощупывал почву для того, чтобы показать, как технологии способны слиться с человеком и вести его. Но не к свету, а к большим проблемам. И если тогда речь шла о ДНК-тесте на совместимость, который способен сгенерировать идеальный вариант отношений между людьми, то в продолжении все куда страшнее и масштабнее. В «Code. Носители» правительство Великобритании решило, что надежнее всего хранить свои секреты в чужих головах. Ведь мозг человека невозможно взломать, верно? Для этого были отобраны пять человек, которым ученые имплантировали наполненную конфиденциальной информацией капсулу. Следующие пять лет своей жизни они должны скрываться и следовать определенным правилам. Для родных и друзей их больше не существует. А местонахождение носителей знают лишь кураторы. Взамен они получают деньги и другие блага цивилизации, вот только все идет не по плану. Маррс вновь мастерски наполняет историю неожиданными сюжетными поворотами и ощущением того, что современный мир погряз во лжи. Напряжение, саспенс и пища для размышлений – все, что было в предыдущей части, в еще больших масштабах преподнесет новая книга. Вы будете наблюдать за тем, как пятерка далеко не самых глупых людей погружается в информационный хаос. Ведь все то, что спрятано в их головах, постепенно начинает просачиваться наружу. И там, что уже очевидно, спрятана информация, которую обществу лучше не знать. Поэтому на носителей открыта настоящая охота.",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 44,
      "counter": 1,
      "imageUrl": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_185/67261641-richard-osman-chelovek-kotoryy-umer-dvazhdy.jpg",
      "bookName": "Человек, который умер дважды",
      "authorName": "Ричард Осман",
      "bookRating": "3.9",
      "price": 799,
      "description": "Элизабет, Джойс, Рон и Ибрагим недолго наслаждаются покоем в идиллической обстановке Куперсчейза. Не успевают утихнуть страсти после раскрытого ими убийства, как Элизабет получает письмо из прошлого. Ее приглашает в гости человек, который умер давным-давно – у нее на глазах. Элизабет не может отказаться от приглашения – и вот уже Клуб убийств по четвергам оказывается втянут в новое дело, в котором замешаны колумбийские наркоторговцы, британская контрразведка и похищенные алмазы стоимостью в двадцать миллионов фунтов. Теперь четверке пенсионеров нужно не только распутать загадку, но и выжить, потому что они перешли дорогу человеку, который не остановится ни перед чем. А если у них все получится, то можно поискать и алмазы…",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 45,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_250/67254356-camilla-lackberg-pismo-ot-rusalki.jpg",
      "bookName": "Письмо от русалки",
      "authorName": "Камилла Лэкберг",
      "bookRating": "4.6",
      "price": 519,
      "description": "Мадлен, веселая, остроумная, страстная, мать троих детей. Она всегда готова прийти на помощь подруге, защитить тех, кого несправедливо обидели, однако ее возмущает, что ее бывший муж с новой женой поселились рядом, а их общая дочь-подросток больше любит отца, а не мать. Селеста, богатая и ослепительно красивая, мать чудесных мальчиков-близнецов. Их с мужем считают самой счастливой парой в городке. Однако за внешне благополучным фасадом их брака скрывается страшная тайна. Джейн, молодая мать-одиночка, недавно переехала в городок на побережье, а потому ее нередко принимают за няню, а не за мать собственного сына. Близнецы Селесты, младшая дочь Мадлен и сын Джейн учатся в одном подготовительном классе. Селеста и Мадлен опекают Джейн. Казалось, ничто не предвещает беды, но зачастую, когда человек начинает верить в собственную ложь, это приводит к трагедии…",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 46,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_200/67283517-kati-beyaz-arkan-dyavola.jpg",
      "bookName": "Аркан Дьявола",
      "authorName": "Кати Беяз",
      "bookRating": "4.6",
      "price": 359,
      "description": "Однажды близкая подруга рассказала мне свою историю. Ночь напролет мы смеялись и плакали, разбавляя кровь игристым вином. Под утро я попросила разрешения написать рассказ по этим событиям. Она колебалась. И я ее не виню в этом. Но, в конце концов, согласилась. Они познакомились в интернете, они совсем ничего не знали друг о друге. А после месяца общения им стало всерьез казаться, что сама судьба заставила Дин написать первое роковое Привет",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 47,
      "counter": 1,
      "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_200/67281288-olga-kotorova-22467404-chuzhaya-zhena.jpg",
      "bookName": "Чужая жена",
      "authorName": "Ольга Которова",
      "bookRating": "4.6",
      "price": 499,
      "description": "В первую брачную ночь муж преподнёс мне подарок, продав мою девственность за свои долги одному богатому и опасному человеку. Назар Коршунов стал моим наказанием, худшей судьбой, чем смерть. Но ему оказалось мало моей невинности. Он захотел забрать мою душу, разбить меня на мелкие кусочки, как фарфоровую куклу. Но у судьбы свои планы...",
      "category": "detectives",
      "categoryRu": "Детективы"
    },
    {
      "id": 48,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_200/66081894-sergey-lukyanenko-tri-dnya-indigo.jpg",
      "bookName": "Три дня Индиго",
      "authorName": "Сергей Лукьяненко",
      "bookRating": "4.8",
      "price": 349,
      "description": "«Три дня Индиго». Второй роман из цикла «Изменённые», продолжение романа «Семь дней до Мегиддо».Прошло всего две недели с того момента, как Максим Воронцов стал Призванным и защитил Гнездо Изменённых. Но события совершают новый и неожиданный поворот. На этот раз помощь Максима требуется могущественным и таинственным Продавцам… а наградой за эту помощь может стать то, чего он хочет больше всего на свете.",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 49,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_200/67231138-erofey-trofimov-odinochka-gornye-tropy.jpg",
      "bookName": "Одиночка. Горные тропы",
      "authorName": "Ерофей Трофимов",
      "bookRating": "4.5",
      "price": 229,
      "description": "Хотел укрыться от внимания власть предержащих, а оказался в самой гуще событий. Тут и осада крепости, и стычки с горцами, близкое знакомство с контрразведкой, в общем, что ни день, то новые приключения. А поскольку ты родовой казак, то никому, кроме атамана, подчиняться не собираешься и наживаешь себе высокопоставленных врагов. Будто мало того, что два клана горцев после твоих удачных вылазок объявили тебя кровником…",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 50,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_250/63510758-dmitriy-gluhovskiy-post.jpg",
      "bookName": "Пост",
      "authorName": "Дмитрий Глуховский",
      "bookRating": "4.1",
      "price": 339,
      "description": "Жизнь на Посту идет своим чередом; люди кое-как научились жить после страшной катастрофы. Егор не может найти общий язык c родителями, особенно с отчимом, комендантом Поста, а у красавицы Мишель перестает включаться айфон. Егор решает отправиться в разрушенный Ярославль и отыскать для Мишель новый телефон. Однако опустевший город еще хранит множество тайн и секретов. Дозорные на мосту охраняют подступы к городу, но уже десять лет с той стороны моста никто не приходил. До этого дня…",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 51,
      "counter": 1,
      "imageUrl": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_250/64008473-sergey-lukyanenko-sem-dney-do-megiddo.jpg",
      "bookName": "Семь дней до Мегиддо",
      "authorName": "Сергей Лукьяненко",
      "bookRating": "4.8",
      "price": 439,
      "description": "Когда все это произошло, Макс заканчивал одиннадцатый класс. Однажды ночью он проснулся от воя сирен. Отец сказал, что началась война. В это трудно было поверить, как и трудно было понять, кто нанес первый удар. Лишь потом стало ясно, что речь вовсе не о внутреннем, не о земном конфликте. Так в жизни людей появились Инсеки. Привычный уклад навсегда остался в прошлом. В больших городах возникали Гнезда, там и тут открывались Комки, где за кристаллы можно взять у Продавцов буквально что угодно. Покупать у людей почти перестали – качество товаров оставляло желать лучшего. Луны тоже больше не было. После ее разрушения Землю окружило кольцо осколков, самые большие из которых получили названия Селена и Диана. Макс стал сёрчером. Используя специальные очки, он занимался поиском бесценных кристаллов. Старая жизнь осталась позади и почти забылась. К новой быстро привыкли. И никто не знает, сколько еще отведено человечеству на этой планете. Год? Месяц? Или всего неделя?",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 52,
      "counter": 1,
      "imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_250/62727161-aleksey-brusnicyn-26207658-bpemehu-het.jpg",
      "bookName": "Времени нет",
      "authorName": "Алексей Брусницын",
      "bookRating": "4.8",
      "price": 299,
      "description": "Все нормальные люди боятся смерти: материалистов страшит небытие, идеалистов – отсутствие надежной гарантии попадания в рай. Некоторым страх смерти даже мешает жить… Как учил Эпикур: «Не бойся смерти: пока ты жив – её нет, когда она придёт, тебя не будет.» Главный герой повести не из тех простаков, которых утешает подобная софистика, но и не из паникеров. Однако он уже в том возрасте, когда близость смерти заставляет задуматься о том, чего достиг в жизни и, что оставит после себя. Не он первый, кто понимает, что по большому счету – ничего… Это кого угодно огорчит, но происходят события заставляющие по-новому взглянуть как на собственную короткую жизнь, так и на тысячелетнюю историю человечества.",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 53,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_200/66986536-endi-veyer-proekt-ave-mariya.jpg",
      "bookName": "Проект «Аве Мария»",
      "authorName": "Энди Вейер",
      "bookRating": "4.7",
      "price": 599,
      "description": "Райланд Грейс приходит в себя на борту космического корабля. Он не помнит своего имени и понятия не имеет, как здесь оказался. Единственное, что он знает наверняка, это то, что он спал, а сейчас проснулся и компанию ему составляет парочка мертвецов. Воспоминания приходят обрывочными картинками… Похоже, когда-то он работал школьным учителем, а потом… черт, да что же случилось потом? Наконец восстановив череду произошедших событий, Райланд приходит в ужас от грандиозности вверенной ему задачи – предотвратить вымирание человеческого рода. Эта сверхсложная миссия – билет в один конец, и на Землю ему уже не вернуться. И помощи, похоже, ждать неоткуда…",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 54,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_200/55339991-frenk-gerbert-duna.jpg",
      "bookName": "Дюна. Первая трилогия",
      "authorName": "Фрэнк Герберт",
      "bookRating": "4.4",
      "price": 749,
      "description": "Спустя 24 тысячелетия человечество не изменилось: все те же войны и интриги. В далекой мультигалактической империи враждуют два великих дома – Атрейдесы и Харконнены. Последним удается склонить Императора на свою сторону, и юного наследника дома Атрейдесов – Пола – вместе с семьей высылают на далекую и пустынную планету Арракис, называемую также Дюной. Ужасные бури, гигантские черви, жестокие фанатики, фримены, и единственный во всей Вселенной источник Пряности, важнейшей субстанции в Империи, – таков новый дом Пола. Впереди его ждет сражение не только за Арракис, для чего ему придется стать лидером фрименов под именем Муад'Диб, но и за будущее существование своего Дома. В 1984 году роман «Дюна» был экранизирован культовым режиссером Дэвидом Линчем, а в начале XXI века по нему было снято несколько мини-сериалов. Первая трилогия культового цикла под одной обложкой!",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 55,
      "counter": 1,
      "imageUrl": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/67166423-andrey-bulychev-sotnik-iz-buduschego-temnoe-vremya.jpg",
      "bookName": "Сотник из будущего. Тёмное время",
      "authorName": "Андрей Булычев",
      "bookRating": "4.8",
      "price": 229,
      "description": "Шёл второй год великого голода и страшного мора, вызванного затяжным ненастьем, накрывшим всю Северную Русь. Городскую общину Великого Новгорода сотрясают бунты, кровавые внутренние конфликты и ссоры, как среди именитых людей, так и между его низами, простой городской чадью. Князь Ярослав изгнан с престола, а вся власть находится в руках временщиков бояр, погрязших в интригах. Многочисленные враги никогда не упустят возможности отрезать кус русской земли у её ослабевшего хозяина. Шесть лет прошло как Юрьев пал к ногам крестоносцев, а теперь и Псков под немцами. Найдётся ли сила, которая остановит их и спасёт людей от голодной смерти?",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 56,
      "counter": 1,
      "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_415/67163307-aleks-nayt-26809918-nevolnaya-nevesta-maga-smerti.jpg",
      "bookName": "Невольная невеста мага смерти",
      "authorName": "Алекс Найт",
      "bookRating": "4.7",
      "price": 149,
      "description": "Моя жизнь была обычной, пока в неё не ворвался настоящий маг смерти. Он пришёл, забрал меня из моего мира, запер и сказал, что скоро станет моим мужем и отцом моих детей. По крайней мере, до развода. Его он тоже уже запланировал. Но не подумал, что новоиспечённая невеста может оказаться равнодушной к его богатствам и красоте. Пусть не рассчитывает, что я пойду с ним под венец. Скорее, преждевременно стану вдовой.",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 57,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_250/22764358-dmitriy-gluhovskiy-metro-trilogiya-pod-odnoy-oblozhkoy.jpg",
      "bookName": "Метро. Трилогия под одной обложкой",
      "authorName": "Дмитрий Глуховский",
      "bookRating": "4.5",
      "price": 789,
      "description": "«Метро» Дмитрия Глуховского переведено на 37 языков мира и издано двухмиллионным тиражом. Третья мировая стерла человечество с лица Земли. Планета опустела. Мегаполисы обращены в прах и пепел. Железные дороги ржавеют. Спутники одиноко болтаются на орбите. Радио молчит на всех частотах. Выжили только те, кто услышав сирены тревоги, успел добежать до дверей московского метро. Там, на глубине в десятки метров, на станциях и в туннелях, люди пытаются переждать конец света. Там они создали новый мирок вместо потерянного огромного мира. Они цепляются за жизнь изо всех сил и отказываются сдаваться. Они мечтают однажды вернуться наверх – когда радиационный фон от ядерных бомбардировок спадет. И не оставляют надежды найти других выживших… Перед вами – наиболее полное коллекционное издание трилогии «Метро». Впервые «Метро 2033», «Метро 2034», «Метро 2035» и новелла «Евангелие от Артема» выходят под одной обложкой. Дмитрий Глуховский ставит точку в саге, над которой работал двадцать лет.",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 58,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/65550216-marina-surzhevskaya-22364624-orden-lino-era-ispolneniya-zhelaniy.jpg",
      "bookName": "Орден Лино. Эра исполнения желаний",
      "authorName": "Марина Суржевская",
      "bookRating": "4.8",
      "price": 499,
      "description": "Десять лет назад мир изменился. Властитель Лино даровал людям исполнение заветных желаний. Наступила новая прекрасная эра, в которой каждый может получить то, о чем мечтал. И только я, девушка без имени и прошлого, не могу смириться с новыми порядками. Я хочу уничтожить того, кого называют богом.",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 59,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_200/66732098-sergey-lukyanenko-mesyac-za-rubikonom.jpg",
      "bookName": "Месяц за Рубиконом",
      "authorName": "Сергей Лукьяненко",
      "bookRating": "4.9",
      "price": 429,
      "description": "Вот уже восемь лет Земля – колония Инсеков, чужой могущественной цивилизации. Но правда, открывшаяся Максиму Воронцову, еще тяжелее – Земля никогда не была свободной. Теперь он вынужден покинуть родную планету и скрываться среди Измененных, бывших людей, ставших солдатами Инсеков. Ему надо понять, для чего Инсеки ведут бесконечные войны с Прежними. Узнать, что такое Смыслы, которые они собирают как дань с захваченных планет. И найти возможность избавить Землю от вечного рабства – потому что лишь так он сможет вернуть свою любовь. Но как же жесток этот путь! И что, если лекарство окажется опаснее болезни?",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 60,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_250/67077536-maks-alekseevich-glebov-chernyy-staratel.jpg",
      "bookName": "Черный старатель",
      "authorName": "Макс Глебов",
      "bookRating": "4.8",
      "price": 229,
      "description": "Окраинная колония, в которой родился и вырос Рич, когда-то была частью цивилизации, контролировавшей многие десятки звездных систем. Теперь она отброшена на сотни лет в прошлое внезапно вспыхнувшей войной с Роем – непонятным и жестоким врагом, пришедшим из глубин космоса. За пятьдесят лет до рождения Рича Рой нанес по его планете орбитальный удар и высадил на поверхность десант. Захватить столичный мегаполис враг так и не смог, но это стало единственным успехом людей. Остатки роботизированных отрядов противника укрылись в руинах промзоны, вплотную подступающих к развалинам города, и до сих пор совершают оттуда неожиданные вылазки. Правда, и сам враг иногда становится объектом охоты. В промзону совершают рейды отряды нелегальных старателей, добывающих высокотехнологичные артефакты, изготавливать которые люди уже разучились. Рич – воспитанник интерната для подростков, чье детство прошло в подземных ярусах разрушенного мегаполиса. Официально считается, что городские власти взяли на себя обучение беспризорников и подготовку их к взрослой самостоятельной жизни. По факту же из них готовят рекрутов для федеральной армии, постоянно ведущей боевые действия на других планетах почти распавшейся Федерации. После выпуска из интерната Рича ждут всего два пути: завербоваться в федеральную армию или стать частью криминального Синдиката, давно и плотно сросшегося с официальной властью. И он наверняка выбрал бы один из них, считая, что иных вариантов просто нет, если бы не событие, полностью изменившее его отношение ко всему, происходящему вокруг.",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 61,
      "counter": 1,
      "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_250/67100409-vadim-panov-trio-neizvestnosti.jpg",
      "bookName": "Трио неизвестности",
      "authorName": "Вадим Панов",
      "bookRating": "4.7",
      "price": 379,
      "description": "",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 62,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_250/38279456-anna-orehova-effekt-vrat-38279456.jpg",
      "bookName": "Эффект Врат",
      "authorName": "Анна Орехова",
      "bookRating": "5.0",
      "price": 899,
      "description": "Хитрость против подлости, доблесть против ярости. Противники сошлись в прямом бою, исход которого непредсказуем. Загадочная Мартина позади, гибель Тринадцатой Астрологической экспедиции раскрыта, впереди – таинственная Близняшка, неизвестная Урия и тщательно охраняемые секреты Консула: несомненно – гения, несомненно – злодея. Помпилио Чезаре Фаха дер Даген Тур оказался на его территории, но не в его руках, сможет ли Помпилио вырваться из ловушки, в которую завела его лингийская дерзость? Прорвётся ли «Пытливый амуш» к звёздам сквозь аномалию и урийское сверхоружие? И что будет, если в следующий раз они увидят звёзды находясь в эпицентре идеального шторма Пустоты… Продолжение космического цикла «Герметикон» с элементами стимпанка. Новая планета – новые проблемы, которые требуют жестких решений. Старые и новые враги, сражения, победы и поражения во вселенной межзвездных перелетов на цеппелях и алхимических технологий. Вадим Панов – двукратный обладатель титула «Фантаст года», а так же жанровых наград «Портал», «Звездный мост», «Басткон», «Филигрань» и многих других. Суммарный тираж всех проданных книг – больше двух миллионов экземпляров. В новой части «Герметикона» читатель встретится с непревзойденным Помпилио и его неординарной командой.",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 63,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_200/64854997-vladimir-sorokin-doktor-garin.jpg",
      "bookName": "Доктор Гарин",
      "authorName": "Владимир Сорокин",
      "bookRating": "4.4",
      "price": 319,
      "description": "Десять лет назад метель помешала доктору Гарину добраться до села Долгого и привить его жителей от боливийского вируса, который превращает людей в зомби. Доктор чудом не замёрз насмерть в бескрайней снежной степи, чтобы вернуться в постапокалиптический мир, где его пациентами станут самые смешные и беспомощные существа на Земле, в прошлом – лидеры мировых держав. Этот мир, где вырезают часы из камня и айфоны из дерева, – энциклопедия сорокинской антиутопии, уверенно наделяющей будущее чертами дремучего прошлого. Несмотря на привычную иронию и пародийные отсылки к русскому прозаическому канону, “Доктора Гарина” отличает ощутимо новый уровень тревоги: гулаг болотных чернышей, побочного продукта советского эксперимента, оказывается пострашнее атомной бомбы. Ещё одно радикальное обновление – пронзительный лиризм. На обломках разрушенной вселенной старомодный доктор встретит, потеряет и вновь обретёт свою единственную любовь, чтобы лечить её до конца своих дней.",
      "category": "fantasy",
      "categoryRu": "Фантастика"
    },
    {
      "id": 64,
      "counter": 1,
      "imageUrl": "https://cv2.litres.ru/pub/c/pdf-kniga/cover_250/64073626-b-lubanovich-prostoy-python-sovremennyy-stil-programmirovaniya-64073626.jpg",
      "bookName": "Простой Python",
      "authorName": "Билл Любанович",
      "bookRating": "4.8",
      "price": 699,
      "description": "«Простой Python» познакомит вас с одним из самых популярных языков программирования. Книга идеально подойдет как начинающим, так и опытным программистам, желающим добавить Python к списку освоенных языков. Любому программисту нужно знать не только язык, но и его возможности. Вы начнете с основ Python и его стандартной библиотеки. Узнаете, как находить, загружать, устанавливать и использовать сторонние пакеты. Изучите лучшие практики тестирования, отладки, повторного использования кода и получите полезные советы по разработке. Примеры кода и упражнения помогут в создании приложений для различных целей.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 65,
      "counter": 1,
      "imageUrl": "https://cv8.litres.ru/pub/c/pdf-kniga/cover_250/39158380-aditya-bhargava-grokaem-algoritmy-illustrirovannoe-posobie-dlya-p-39158380.jpg",
      "bookName": "Грокаем алгоритмы",
      "authorName": "Адитья Бхаргава",
      "bookRating": "4.3",
      "price": 569,
      "description": "Алгоритмы – это всего лишь пошаговые алгоритмы решения задач, и большинство таких задач уже были кем-то решены, протестированы и проверены. Можно, конечно, погрузиться в глубокую фило¬софию гениального Кнута, изучить многостраничные фолианты с доказательствами и обоснованиями, но хотите ли вы тратить на это свое время? Откройте великолепно иллюстрированную книгу, и вы сразу поймете, что алгоритмы – это просто. А грокать алгоритмы – это веселое и увлекательное занятие.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 66,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_250/39113892-robert-s-martin-chistaya-arhitektura-iskusstvo-razrabotki-program-39113892.jpg",
      "bookName": "Чистая архитектура",
      "authorName": "Роберт Мартин",
      "bookRating": "4.4",
      "price": 599,
      "description": "«Идеальный программист» и «Чистый код» – легендарные бестселлеры Роберта Мартина – рассказывают, как достичь высот профессионализма. «Чистая архитектура» продолжает эту тему, но не предлагает несколько вариантов в стиле «решай сам», а объясняет, что именно следует делать, по какой причине и почему именно такое решение станет принципиально важным для вашего успеха. Роберт Мартин дает прямые и лаконичные ответы на ключевые вопросы архитектуры и дизайна. «Чистую архитектуру» обязаны прочитать разработчики всех уровней, системные аналитики, архитекторы и каждый программист, который желает подняться по карьерной лестнице или хотя бы повлиять на людей, которые занимаются данной работой.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 67,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/pdf-kniga/cover_250/39100996-martin-kleppman-1733-vysokonagruzhennye-prilozheniya-programmirov-39100996.jpg",
      "bookName": "Высоконагруженные приложения",
      "authorName": "Мартин Клеппман",
      "bookRating": "3.7",
      "price": 779,
      "description": "В этой книге вы найдете ключевые принципы, алгоритмы и компромиссы, без которых не обойтись при разработке высоконагруженных систем для работы с данными. Материал рассматривается на примере внутреннего устройства популярных программных пакетов и фреймворков. В книге три основные части, посвященные, прежде всего, теоретическим аспектам работы с распределенными системами и базами данных. От читателя требуются базовые знания SQL и принципов работы баз данных.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 68,
      "counter": 1,
      "imageUrl": "https://cv7.litres.ru/pub/c/pdf-kniga/cover_250/6444478-robert-s-martin-chistyy-kod-sozdanie-analiz-i-refaktoring-6444478.jpg",
      "bookName": "Чистый код",
      "authorName": "Роберт Мартин",
      "bookRating": "4.2",
      "price": 699,
      "description": "Даже плохой программный код может работать. Однако если код не является «чистым», это всегда будет мешать развитию проекта и компании-разработчика, отнимая значительные ресурсы на его поддержку и «укрощение». Эта книга посвящена хорошему программированию. Она полна реальных примеров кода. Мы будем рассматривать код с различных направлений: сверху вниз, снизу вверх и даже изнутри. Прочитав книгу, вы узнаете много нового о коде. Более того, вы научитесь отличать хороший код от плохого. Вы узнаете, как писать хороший код и как преобразовать плохой код в хороший. Книга состоит из трех частей. В первой части излагаются принципы, паттерны и приемы написания чистого кода; приводится большой объем примеров кода. Вторая часть состоит из практических сценариев нарастающей сложности. Каждый сценарий представляет собой упражнение по чистке кода или преобразованию проблемного кода в код с меньшим количеством проблем. Третья часть книги – концентрированное выражение ее сути. Она состоит из одной главы с перечнем эвристических правил и «запахов кода», собранных во время анализа. Эта часть представляет собой базу знаний, описывающую наш путь мышления в процессе чтения, написания и чистки кода.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 69,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/pdf-kniga/cover_200/38272898-dzhon-dakett-html-i-css-razrabotka-i-dizayn-veb-saytov-38272898.jpg",
      "bookName": "HTML и CSS",
      "authorName": "Джон Дакетт",
      "bookRating": "4.1",
      "price": 590,
      "description": "Эта книга – самый простой и интересный способ изучить HTML и CSS. Независимо от стоящей перед вами задачи: спроектировать и разработать веб-сайт с нуля или получить больше контроля над уже существующим сайтом, эта книга поможет вам создать привлекательный, дружелюбный к пользователю веб-контент. Простой визуальный способ подачи информации с понятными примерами и небольшим фрагментом кода знакомит с новой темой на каждой странице. Вы найдете практические советы о том, как организовать и спроектировать страницы вашего сайта, и после прочтения книги сможете разработать свой веб-сайт профессионального вида и удобный в использовании.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 70,
      "counter": 1,
      "imageUrl": "https://cv6.litres.ru/pub/c/pdf-kniga/cover_250/50447564-mareyn-haverbeke-vyrazitelnyy-javascript-sovremennoe-veb-programm-50447564.jpg",
      "bookName": "Выразительный JavaScript",
      "authorName": "Марейн Хавербеке",
      "bookRating": "4.3",
      "price": 829,
      "description": "«Выразительный JavaScript» позволит глубоко погрузиться в тему, научиться писать красивый и эффективный код. Вы познакомитесь с синтаксисом, стрелочными и асинхронными функциями, итератором, шаблонными строками и блочной областью видимости. Марейн Хавербеке – практик. Получайте опыт и изучайте язык на множестве примеров, выполняя упражнения и учебные проекты. Сначала вы познакомитесь со структурой языка JavaScript, управляющими структурами, функциями и структурами данных, затем изучите обработку ошибок и исправление багов, модульность и асинхронное программирование, после чего перейдете к программированию браузеров.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 71,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_250/11961798-robert-s-martin-idealnyy-programmist-kak-stat-professionalom-razrabotki-po.jpg",
      "bookName": "Идеальный программист",
      "authorName": "Роберт Мартин",
      "bookRating": "4.6",
      "price": 449,
      "description": "Всех программистов, которые добиваются успеха в мире разработки ПО, отличает один общий признак: они больше всего заботятся о качестве создаваемого программного обеспечения. Это – основа для них. Потому что они являются профессионалами своего дела. В этой книге легендарный эксперт Роберт Мартин (более известный в сообществе как «Дядюшка Боб»), автор бестселлера «Чистый код», рассказывает о том, что значит «быть профессиональным программистом», описывая методы, инструменты и подходы для разработки «идеального ПО». Книга насыщена практическими советами в отношении всех аспектов программирования: от оценки проекта и написания кода до рефакторинга и тестирования. Эта книга – больше, чем описание методов, она о профессиональном подходе к процессу разработки.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 72,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_200/65191792-elena-pravdina-25436-govoryat-v-it-mnogo-platyat-kak-postroit-uspeshnuu-ka.jpg",
      "bookName": "Говорят, в IT много платят",
      "authorName": "Елена Правдина",
      "bookRating": "4.4",
      "price": 319,
      "description": "Елена Правдина – профессиональный разработчик с опытом работы более 10 лет, включая порталы Videomore.ru, СТС, Wifire TV Lite, video.khl.ru, создатель HTML5-плеера для КХЛ, ОТР, СТС, а также Smart TV-приложений, фронтенд-разработчик Яндекс. В своей книге она с юмором и мудростью, приобретенной за годы руководства в компании «Инвентос», рассказывает: – Когда и с чего начинают свой путь разработчики. – Какие типажи успешны в отрасли и какие черты стоит в себе воспитать. – Как находить и восполнять пробелы в технических знаниях. – Что лучше: фриланс или жизнь на зарплату, офис или удаленная работа. – Как выстраивать отношения в личной жизни и в рамках проекта. – Как стать тимлидом, эффективно руководить, «побеждать» на собеседованиях, бороться с выгораниями и развиваться в мире, где, как говорят, много платят.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 73,
      "counter": 1,
      "imageUrl": "https://cv4.litres.ru/pub/c/pdf-kniga/cover_415/48613341-aleksey-nikolaevich-vasilev-java-dlya-vseh-48613341.jpg",
      "bookName": "Java для всех",
      "authorName": "Алексей Васильев",
      "bookRating": "4.6",
      "price": 549,
      "description": "Java – один из самых популярных и востребованных языков в мире. Алексей Васильев – автор многочисленных компьютерных бестселлеров – познакомит вас со всем необходимым для эффективной работы с этим языком. Вы изучите базовые типы, управляющие инструкции, особенности описания классов и объектов в Java, создание интерфейсов, лямбда-выражения, обобщенные классы. Каждая глава содержит примеры кода, которые в свою очередь снабжены как построчными пояснениями, так и подробным разбором примера программы. Примеры, используемые в этой книге, пригодятся вам в дальнейшей работе с языком Java. Программирование – это не страшно! Даже если у вас нет никакого опыта, вы с легкостью освоите Java, воспользовавшись уникальной методикой Алексея Васильева, и перейдете на профессиональный уровень.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 74,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/pdf-kniga/cover_415/29415793-a-benks-piter-react-i-redux-funkcionalnaya-veb-razrabotka-pdf-epu-29415793.jpg",
      "bookName": "React и Redux",
      "authorName": "Алекс Бэнкс",
      "bookRating": "3.9",
      "price": 669,
      "description": "Хотите научиться писать эффективные пользовательские интерфейсы при помощи React? Тогда вы нашли нужную книгу. Авторы расскажут, как создавать пользовательские интерфейсы при помощи этой компактной библиотеки и писать сайты, на которых можно обрабатывать огромные объемы данных без перезагрузки страниц. Также вы изучите новейшие возможности стандарта ECMAScript и функционального программирования.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 75,
      "counter": 1,
      "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_250/56089480-taynan-silvestr-geymdizayn-recepty-uspeha-luchshih-komputernyh-igr-ot-supe.jpg",
      "bookName": "Геймдизайн",
      "authorName": "Тайнан Сильвестр",
      "bookRating": "4.5",
      "price": 1269,
      "description": "Что такое ГЕЙМДИЗАЙН? Это не код, графика или звук. Это не создание персонажей или раскрашивание игрового поля. Геймдизайн – это симулятор мечты, набор правил, благодаря которым игра оживает. Как создать игру, которую полюбят, от которой не смогут оторваться? Знаменитый геймдизайнер Тайнан Сильвестр на примере кейсов из самых популярных игр рассказывает как объединить эмоции и впечатления, игровую механику и мотивацию игроков. Познакомитесь с принципами дизайна, которыми пользуются ведущие студии мира! Создайте игровую механику, вызывающую эмоции и обеспечивающую разнообразие. Узнайте как объединить сюжет и интерактивность. Используйте взаимодействия, которые заставят игроков проникать друг другу в голову. Вовлекайте в действие с помощью наград. Планируйте, тестируйте и анализируйте геймдизайн последовательно, а не пытайтесь все решить заранее. Узнайте, как позиционирование игры на рынке влияет на геймдизайн. Тайнан Сильвестр занимается геймдизайном больше 15 лет. За это время он успел поработать как над инди-проектами, так и над студийным блокбастером BigShock Infinite, но больше всего он известен благодаря RimWorld.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 76,
      "counter": 1,
      "imageUrl": "https://cv5.litres.ru/pub/c/pdf-kniga/cover_250/66338150-iyanu-adelekan-31375240-kotlin-programmirovanie-na-primerah-66338150.jpg",
      "bookName": "Kotlin",
      "authorName": "Ияну Аделекан",
      "bookRating": "5.0",
      "price": 889,
      "description": "Язык Kotlin предлагает выразительный синтаксис, мощную и понятную систему типов, великолепную поддержку и бесшовную совместимость с существующим кодом на Java, богатый выбор библиотек и фреймворков. Kotlin может компилироваться в байт-код Java, поэтому его можно использовать везде, где используется Java, включая Android. А благодаря эффективному компилятору и маленькой стандартной библиотеке Kotlin практически не привносит накладных расходов. Данная книга научит вас пользоваться языком Kotlin для создания высококачественных приложений. Написанная создателями языка – разработчиками в компании JetBrains, – эта книга охватывает такие темы, как создание предметно-ориентированных языков, функциональное программирование в JVM, совместное использование Java и Kotlin и др.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 77,
      "counter": 1,
      "imageUrl": "https://cv7.litres.ru/pub/c/pdf-kniga/cover_250/65486971-kirupa-chinnathambi-javascript-s-nulya-65486971.jpg",
      "bookName": "JavaScript с нуля",
      "authorName": "Кирупа Чиннатхамби",
      "bookRating": "5.0",
      "price": 469,
      "description": "JavaScript еще никогда не был так прост! Вы узнаете все возможности языка программирования без общих фраз и неясных терминов. Подробные примеры, иллюстрации и схемы будут понятны даже новичку. Легкая подача информации и живой юмор автора превратят нудное заучивание в занимательную практику по написанию кода. Дойдя до последней главы, вы настолько прокачаете свои навыки, что сможете решить практически любую задачу, будь то простое перемещение элементов на странице или даже собственная браузерная игра.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 78,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/pdf-kniga/cover_250/48613317-rafgarden-t-sovershennyy-algoritm-grafovye-algoritmy-i-struktury-48613317.jpg",
      "bookName": "Совершенный алгоритм",
      "authorName": "Тим Рафгарден",
      "bookRating": "4.0",
      "price": 519,
      "description": "Алгоритмы – это сердце и душа computer science. Без них не обойтись, они есть везде – от сетевой маршрутизации и расчетов по геномике до криптографии и машинного обучения. «Совершенный алгоритм» превратит вас в настоящего профи, который будет ставить задачи и мастерски их решать как в жизни, так и на собеседовании при приеме на работу в любую IT-компанию. Во второй книге Тим Рафгарден – гуру алгоритмов – расскажет о графовом поиске и его применении, алгоритме поиска кратчайшего пути, а также об использовании и реализации некоторых структур данных: куч, деревьев поиска, хеш-таблиц и фильтра Блума.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 79,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/pdf-kniga/cover_250/39459596-keti-o-nil-17624494-data-science-insayderskaya-informaciya-dlya-n-39459596.jpg",
      "bookName": "Data Science",
      "authorName": "Кэти О'Нил",
      "bookRating": "3.2",
      "price": 249,
      "description": "Книга позволяет изучить науку о данных (Data Science) и применить полученные знания на практике. Она содержит краткий курс языка Python, элементы линейной алгебры, статистики, теории вероятностей, методов обработки данных. Приведены основы машинного обучения. Описаны алгоритмы k ближайших соседей, наивной байесовой классификации, линейной и логистической регрессии, а также модели на основе деревьев принятия решений, нейронных сетей и кластеризации. Рассмотрены приемы обработки естественного языка, методы анализа социальных сетей, основы баз данных, SQL и MapReduce.",
      "category": "programming",
      "categoryRu": "Программирование"
    },
    {
      "id": 80,
      "counter": 1,
      "imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_250/66181962-tatyana-muzhickaya-brat-davat-i-naslazhdatsya-kak-ostavatsya-v-resurse-cht.jpg",
      "bookName": "Брать, давать и наслаждаться",
      "authorName": "Татьяна Мужицкая",
      "bookRating": "4.7",
      "price": 499,
      "description": "Из уст автора узнайте о скрытых источниках силы внутри себя! Получать удовольствие от жизни – это искусство. Как им овладеть подскажет Татьяна Мужицкая – известный психолог, автор бестселлеров и легендарного тренинга «Зеркало». Вместе с ней вы изучите себя, раскроете залог вашего хорошего настроения и достигните ресурсного состояния, а ироничный стиль никогда не даст заскучать! Аудиоиздание дополнено музыкальным оформлением, песнями и медитациями.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 81,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_200/147113-viktor-frankl-skazat-zhizni-da-psiholog-v-konclagere.jpg",
      "bookName": "Сказать жизни «Да!»",
      "authorName": "Виктор Франкл",
      "bookRating": "4.6",
      "price": 299,
      "description": "Эта удивительная книга сделала ее автора одним из величайших духовных учителей человечества в XX веке. В ней философ и психолог Виктор Франкл, прошедший нацистские лагеря смерти, открыл миллионам людей всего мира путь постижения смысла жизни. Дополнительный подарок для читателя настоящего издания – пьеса «Синхронизация в Биркенвальде», где выдающийся ученый раскрывает свою философию художественными средствами.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 82,
      "counter": 1,
      "imageUrl": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_250/5024477-deniel-goulman-emocionalnyy-intellekt-pochemu-on-mozhet-znachit-bolshe-che.jpg",
      "bookName": "Эмоциональный интеллект",
      "authorName": "Дэниел Гоулман",
      "bookRating": "4.1",
      "price": 499,
      "description": "Американский психолог, признанный эксперт в области эмоционального интеллекта Дэниел Гоулман утверждает, что наши эмоции играют в достижении успеха в семье и на работе гораздо большую роль, чем это принято считать. Но что же такое «эмоциональный интеллект»? Можно ли его измерить? Чем отличается «обычный» интеллект от «эмоционального», и почему обладатели первого зачастую уступают место под солнцем обладателям второго? Хотите узнать ответы и научиться справляться с унынием, гневом, вспыльчивостью, депрессией и стать успешнее? Читайте эту книгу. Она будет полезна не только студентам и преподавателям, но и родителям.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 83,
      "counter": 1,
      "imageUrl": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_250/6301646-dzho-dispenza-sila-podsoznaniya-ili-kak-izmenit-zhizn-za-4-nedeli.jpg",
      "bookName": "Сила подсознания",
      "authorName": "Джо Диспенза",
      "bookRating": "4.3",
      "price": 449,
      "description": "Книга-сенсация ‒ №1 среди книг по самопомощи. Нет необходимости смиряться с реальностью и постоянно подстраиваться, ведь в любой момент мы можем изменить свою жизнь. Автор мировых бестселлеров по развитию мозга, профессор нейрохимии и нейробиологии, доктор Джо Диспенза предлагает научный подход к изменению жизни. Его уникальная программа рассчитана на 4 недели, за это время она научит вас работать со своим подсознанием, чтобы достичь желаемого ‒ вам остается только решить, что конкретно вы хотите изменить в своей жизни. Эта умная, содержательная и насыщенная практическим материалом книга поможет вам освободиться из плена эмоций, наполнить жизнь здоровьем, счастьем и изобилием. Каждый, кто прочтет эту книгу и воспользуется методикой доктора Диспензы, не пожалеет о затраченных усилиях.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 84,
      "counter": 1,
      "imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_250/65876893-dzhessami-hibberd-sindrom-samozvanca-kak-vyrvatsya-iz-lovushki-toksichnogo.jpg",
      "bookName": "Синдром самозванца",
      "authorName": "Джессами Хибберд",
      "bookRating": "4.0",
      "price": 1999,
      "description": "Синдром самозванца – это явление, при котором люди считают себя недостойными успеха. Они убеждены, что получили все благодаря удаче или другим не зависящим от них причинам, и боятся, что их некомпетентность и несостоятельность в конечном итоге будут раскрыты. Поэтому у таких людей нет возможности радоваться своим достижениям, а значит, и вообще жизни. В книге исследуется психологическое воздействие синдрома самозванца на поведение людей, раскрываются тайны неуверенности в себе и страхов, которые испытывают миллионы мужчин и женщин. Анализируя причины и симптомы синдрома самозванца, клинический психолог Джессами Хибберд дает экспертные советы о том, как изменить свои токсичные убеждения, чтобы взглянуть на себя по-новому, начать принимать ошибки и неудачи как естественную часть жизни, обрести уверенность и научиться ценить себя такими, какие мы есть.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 85,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_250/25440816-mark-menson-tonkoe-iskusstvo-pofigizma.jpg",
      "bookName": "Тонкое искусство пофигизма",
      "authorName": "Марк Мэнсон",
      "bookRating": "4.3",
      "price": 339,
      "description": "Современное общество пропагандирует культ успеха: будь умнее, богаче, продуктивнее – будь лучше всех. Соцсети изобилуют историями на тему, как какой-то малец придумал приложение и заработал кучу денег, статьями в духе «Тысяча и один способ быть счастливым», а фото во френдленте создают впечатление, что окружающие живут лучше и интереснее, чем мы. Однако наша зацикленность на позитиве и успехе лишь напоминает о том, чего мы не достигли, о мечтах, которые не сбылись. Как же стать по-настоящему счастливым? Популярный блогер Марк Мэнсон в книге «Тонкое искусство пофигизма» предлагает свой, оригинальный подход к этому вопросу. Его жизненная философия проста – необходимо научиться искусству пофигизма. Определив то, до чего вам действительно есть дело, нужно уметь наплевать на все второстепенное, забить на трудности, послать к черту чужое мнение и быть готовым взглянуть в лицо неудачам и показать им средний палец.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 86,
      "counter": 1,
      "imageUrl": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_250/48514275-dzheyms-klir-atomnye-privychki-kak-priobresti-horoshie-privychki-i-izbavit.jpg",
      "bookName": "Атомные привычки",
      "authorName": "Джеймс Клир",
      "bookRating": "4.7",
      "price": 449,
      "description": "Может ли одна монетка сделать человека богатым? Конечно, нет, скажете вы. Но если добавить еще одну? И еще? И еще? В какой-то момент количество перейдет в качество. А теперь представьте, что одно крошечное изменение кардинально меняет всю жизнь. Звучит фантастически! Но, как и в случае с монетками, срабатывает эффект сложного процента. И вот уже маленькое, но регулярное действие привело к большим результатам. Атомные привычки – маленькие изменения, в которых скрыта огромная мощь! Вы давно пытаетесь измениться, но не получается. Не корите себя! Виноваты не вы, а система. Джеймс Клир развенчивает мифы о привычках, мотивации и силе воли. Опираясь на научные данные, результаты исследований, личный опыт и опыт успешных людей, он просто и понятно объясняет, как сделать хорошие привычки неизбежными, а вредные – невозможными. Без вариантов!",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 87,
      "counter": 1,
      "imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_250/23590168-maksim-dorofeev-dzhedayskie-tehniki.jpg",
      "bookName": "Джедайские техники",
      "authorName": "Максим Дорофеев",
      "bookRating": "4.5",
      "price": 499,
      "description": "Почему, даже зная, как надо правильно работать, человек на практике делает все так, как привык… то есть плохо? Максим Дорофеев простым и доступным языком объясняет, почему так происходит. Прочитав его книгу, вы узнаете, как устроено ваше мышление и память; почему вы неэкономно тратите ресурсы своего мозга; как их сохранить, как правильно концентрироваться, формулировать задачи и восстанавливаться для продуктивной работы. Практичные, проверенные и обоснованные приемы помогут вам сделать список задач реально работающим и гарантированно добиваться поставленных целей.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 88,
      "counter": 1,
      "imageUrl": "https://cv8.litres.ru/pub/c/elektronnaya-kniga/cover_250/36301085-jim-lawless-idi-tuda-gde-strashno-imenno-tam-ty-obretesh-silu.jpg",
      "bookName": "Иди туда, где страшно",
      "authorName": "Джим Лоулесс",
      "bookRating": "4.1",
      "price": 399,
      "description": "Жить легко и свободно нам мешают наши страхи. Они, словно тигры, рычат: «даже не думай пробовать», «откажись, все равно ничего не выйдет», «еще не время». И мы слушаем. И мы отступаем. Откладываем свою мечту и жизнь в долгий ящик. Джим Лоулесс – знаменитый бизнес-тренер и мотивационный спикер. В числе его клиентов – Apple, British Telecom, Barclays Bank и Национальная служба здравоохранения Англии. Лоулесс стал первым британским фридайвером, установившим рекорд по нырянию в глубину без акваланга, а также всего за 12 месяцев он освоил профессию жокея. Всего этого он добился благодаря правилам, которые изобрел и опробовал на собственном опыте.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 89,
      "counter": 1,
      "imageUrl": "https://cv4.litres.ru/pub/c/elektronnaya-kniga/cover_250/66077544-patrik-king-prakticheskiy-intellekt-kak-kriticheski-myslit-modelirovat-sit.jpg",
      "bookName": "Практический интеллект",
      "authorName": "Патрик Кинг",
      "bookRating": "4.7",
      "price": 1549,
      "description": "«Практический интеллект» – это не обычная книга о том, как «эффективно думать». Нет, она начинается с рассмотрения биологических основ мышления, рассказывая, как перепрограммировать его с инстинктивного на аналитическое и проникать в суть вещей, чтобы на основе полученной информации принимать лучшее из возможных решений. Эта книга представляет реальный, действенный набор инструментов, поскольку правильное мышление – это, прежде всего, КАК, а не почему или что. Вы узнаете: как должны взаимодействовать тело и мозг, реализуя задачу быстрого мышления; как это в действительности – мыслить глубоко и анализировать; как думать о своем мышлении – и какие препятствия стоят на пути добрых намерений. Главное, чтобы вы сразу смогли применять на практике представленные здесь модели мышления, пока они не станут привычкой. И тогда вы сможете раскрывать скрытые детали, избегать ловушек мышления, быстрее осознавать происходящее, а не слепо доверять всему, что мы видим, слышим и чувствуем. Практический интеллект – это поиск истины.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 90,
      "counter": 1,
      "imageUrl": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_200/6298220-kelli-makgonigal-sila-voli.jpg",
      "bookName": "Сила воли",
      "authorName": "Келли Макгонигал",
      "bookRating": "4.4",
      "price": 1100,
      "description": "От силы воли зависят физическое здоровье, финансовое положение, отношения с окружающими и профессиональный успех – это известный факт. Но почему же нам так часто не хватает этой самой силы воли: в один миг мы владеем собой, а в другой – нас захлестывают чувства и мы теряем контроль?Стэнфордский профессор Келли Макгонигал, обобщив результаты новейших исследований, объясняет, как заменить вредные привычки полезными, как перестать откладывать дела на последний момент, научиться сосредоточиваться и справляться со стрессом. По методике Макгонигал воспитать в себе силу воли оказывается удивительно легко – и неважно, для чего она вам нужна: похудеть, бросить курить, заняться спортом, перестать проверять почту каждые пять минут или найти новую работу. Вы даже не представляете, насколько недооцениваете свои возможности!",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 91,
      "counter": 1,
      "imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_185/67121805-andrey-kurpatov-mashina-myshleniya.jpg",
      "bookName": "Машина мышления",
      "authorName": "Андрей Курпатов",
      "bookRating": "4.1",
      "price": 779,
      "description": "Двухтомник «Машина мышления» в одной книге. Мышление – самая удивительная и загадочная вещь во Вселенной. Цивилизация, культура, наука – всё это результат нашего с вами мыслительного процесса. Процесса, о котором мы так мало знаем. Процесса, которым мы пока так и не научились управлять. Эта книга – о том, как наш мозг создаёт образы, идеи, принимает решения, как в нём рождаются инсайты и переживаемые нами чувства. А ещё она содержит «инструменты мышления» – конкретные методики, которые помогут вам принимать правильные решения, лучше понимать себя, других людей и мир вокруг вас! МАШИНА МЫШЛЕНИЯ – ПОЕХАЛИ!",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 92,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/51388931-bessel-van-der-kolk-telo-pomnit-vse-kakuu-rol-psihologicheskaya-travma-ig.jpg",
      "bookName": "Тело помнит все",
      "authorName": "Бессел ван дер Колк",
      "bookRating": "4.5",
      "price": 449,
      "description": "Психическая травма бьет не только по жертве, но и тому, кто рядом. Как распознать ее у себя и близкого человека и чем поможет современная психотерапия? Устали от мучительных воспоминаний, не понимаете причину срывов, агрессии и странного поведения близкого человека. Хотите больше узнать о механизмах появления психотравмы и о том, что происходит в теле и мозге. Клиент с ПТСР нуждается в глубокой проработке травмы. Автор предлагает множество практик и их комбинации для индивидуального подхода к пациентам. Вам интересно посмотреть, как работает профессиональный психотерапевт на реальных (и очень страшных) примерах.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 93,
      "counter": 1,
      "imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_415/25280333-mihail-labkovskiy-hochu-i-budu-prinyat-sebya-polubit-zhizn-i-stat-schastlivym.jpg",
      "bookName": "Хочу и буду",
      "authorName": "Михаил Лабковский",
      "bookRating": "4.4",
      "price": 1100,
      "description": "Автор исследует причины, препятствующие психически здоровому образу жизни: откуда в нас осознанные и бессознательные тревоги, страхи, неумение слушать себя и строить отношения с другими людьми?Отличительная черта подхода Лабковского – в конкретике. На любой, самый сложный, вопрос он всегда дает предельно доходчивый ответ. Его заявления и советы настолько радикальны, что многим приходится сначала пережить удивление, если не шок. В рекомендациях автор не прячется за обтекаемыми формулировками, а четко называет причины проблем. И самое главное, что он знает, как эту проблему решить – без копания в детских психотравмах и пристального анализа вашего прошлого. Если у человека есть знание и желание, то изменить себя и свою жизнь к лучшему вполне реально.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 94,
      "counter": 1,
      "imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_250/66749313-mark-menson-will-chemu-mozhet-nauchit-nas-prostoy-paren-stavshiy-samym-vys.jpg",
      "bookName": "Will",
      "authorName": "Уилл Смит",
      "bookRating": "4.8",
      "price": 599,
      "description": "Что превратило маленького мальчика из бедной семьи в кумира миллионов? В ответе на этот вопрос артист обнажается до предела. И тогда за брутальным образом и обаятельной улыбкой проступает ранимая, пережившая трудное детство и… не очень приятная личность. Страхи, тайны, неумение вовремя остановиться – без стеснения Уилл расскажет обо всем. За драматизм истории отвечает Марк Мэнсон, автор многомиллионного бестселлера «Тонкое искусство пофигизма». Вместе с Уиллом они замешивают из воспоминаний и детских травм такой коктейль, от которого невозможно оторваться до последней минуты. Вдохновитесь мемуарами Уилла Смита – человека, у которого можно научиться преодолевать трудности, идти к своей цели и быть откровенным с самим собой.",
      "category": "psychology",
      "categoryRu": "Психология"
    },
    {
      "id": 95,
      "counter": 1,
      "imageUrl": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/4236425-robert-chaldini-psihologiya-vliyaniya-ubezhday-vozdeystvuy-zaschischaysya.jpg",
      "bookName": "Психология влияния",
      "authorName": "Роберт Чалдини",
      "bookRating": "4.4",
      "price": 299,
      "description": "Что может заставить человека сказать «да»? Каковы принципы и наиболее эффективные приемы влияния и убеждения? Исчерпывающие ответы на эти вопросы вы найдете в новом, переработанном и дополненном, издании книги, которое подкупает читателя не только потрясающей информативностью, но и легким стилем и эффектной подачей материала. Книга Роберта Чалдини, признанного мастера влияния и убеждения, выдержала в США пять изданий, ее тираж давно уже превысил 2 500 000 экземпляров. Она адресована всем, кто работает с людьми: политикам и бизнесменам, врачам и юристам, психологам, педагогам, менеджерам, тем, кто по роду деятельности должен убеждать, воздействовать, оказывать влияние.",
      "category": "psychology",
      "categoryRu": "Психология"
    }
  ]
}
